export const userData = [
  {
    name: "يناير",
    "مستخدم نشط": 4000,
  },
  {
    name: "فبراير",
    "مستخدم نشط": 3000,
  },
  {
    name: "مارس",
    "مستخدم نشط": 5000,
  },
  {
    name: "ابريل",
    "مستخدم نشط": 2000,
  },
  {
    name: "مايو",
    "مستخدم نشط": 5000,
  },
  {
    name: "يونيو",
    "مستخدم نشط": 6000,
  },
  {
    name: "يوليو",
    "مستخدم نشط": 6000,
  },
  {
    name: "اغسطس",
    "مستخدم نشط": 4000,
  },
  {
    name: "سبتمبر",
    "مستخدم نشط": 3000,
  },
  {
    name: "اكوبر",
    "مستخدم نشط": 2000,
  },
  {
    name: "نوفمبر",
    "مستخدم نشط": 5000,
  },
  {
    name: "ديسمبر",
    "مستخدم نشط": 1000,
  },
];

  export const productData = [
    {
      name: "يناير",
      "Sales": 4000,
    },
    {
      name: "فبراير",
      "Sales": 3000,
    },
    {
      name: "مارس",
      "Sales": 5000,
    },
  ];

